<div class="container">
    <div class="header">
        <h1> اصنع بطلاً </h1>
        <p>
            الطفل اليتيم – كغيره من الأطفال – أحلامه لا حدود لها، يَحلم أن يُصبح رائد فضاء/ طبيب/ عالم/ قائد أو أن يصير أحسن لاعب كُرة.. يتخيل تلك اللحظة حين يحمل كأس البطولة بيديه والجماهير تهتف باسمه. تقدر اليونيسيف عدد الأطفال الأيتام في العالم بنحو 153 مليون طفل معرضين لشتى أنواع الخطر، كالاضطهاد والتشرد والأمراض والاستغلال، وفي الدول الفقيرة، هناك طفل من كل 4 يقع ضحية عمالة الأطفال. لا أحد يختار ظروفه، فهناك من ولدَ ليجد نفسه بلا أبٍ أو قدوة، وسط أسرة فقيرة منعدمة للأمن الغذائي، دفعته الظروف إلى الانقطاع عن التعليم، فيقع ضحية معاناة يومية تقف بينه وبين أحلامه البعيدة.. ولكن قد تقترب الأحلام بدعمك وكفالتك! اصنع بطلاً.. اكفل يتيماً
        </p>

    </div>
</div>


<style>
    .sponsorship-counters {
        display: flex;
        flex-direction: column;
        background-color: #fff;
    }

    .sponsorship-counters h1 {
        text-align: center;
        color: #20598e;
        margin-top: 66px;
    }

    .sponsorship-counters .header {
        text-align: center;
        width: 70%;
        margin: 5px auto;
        line-height: 2.5;
    }
</style>